export const products = [
  {
    title: "Выбой",
    link: "/products/breakout",
    imageUrl: "/images/products/1.jpg",
    description:
      "Дозатор весовой (в дальнейшем дозатор) предназначен для дозирования в мешки продуктов с насыпной массой 0,3-0,75 т/м3 и влажностью не более 15 %",
  },
  {
    title: "Вымольная машина",
    link: "/products/2",
    imageUrl: "/images/products/2.jpg",
    description:
      "Вымольная машина предназначена для отделения частиц ядра от оболочек при производстве муки",
  },
  {
    title: "Жерновая мельница",
    link: "/products/3",
    imageUrl: "/images/products/3.jpg",
    description:
      "Агрегатные мельницы MIR представляют собой универсальные модульные установки  для производства муки - классической пшеничной, цельнозерновой, безглютеновой и т. д.",
  },
  {
    title: "Зерновой сепаратор",
    link: "/products/4",
    imageUrl: "/images/products/4.jpg",
    description:
      "Сепаратор зерноочистительный предназначен для очистки зерна (пшеницы, ржи, овса и др.) от примесей, отличающихся от него геометрическими размерами",
  },
  {
    title: "Камнеотборник",
    link: "/products/5",
    imageUrl: "/images/products/5.jpg",
    description:
      "Камнеотборник предназначен для очистки зерна от минеральных примесей сухим способом. Применяется для работы в комплекте с другими видами оборудования на зерноперерабатывающих предприятиях",
  },
  {
    title: "Мельница",
    link: "/products/6",
    imageUrl: "/images/products/6.jpg",
    description:
      "Агрегатные мельницы MIR представляют собой универсальные модульные установки  для производства муки - классической пшеничной, цельнозерновой, безглютеновой и т. д.",
  },
  {
    title: "Обоечная машина",
    link: "/products/7",
    imageUrl: "/images/products/7.jpg",
    description:
      "Машина обоечная горизонтальная предназначена для сухой очистки поверхности зерновых культур от пыли, частичного отделения плодовых оболочек, бородки и зародыша зерна на предприятиях мукомольной промышленности",
  },
  {
    title: "Пневматический сепаратор",
    link: "/products/8",
    imageUrl: "/images/products/8.jpg",
    description:
      "Предназначен для очистки зерна от примесей, отличающихся от него аэродинамическими свойствами. Пневмосепаратор представляет собой сварной короб, разделенный перегородками на ряд камер",
  },
  {
    title: "Рассев",
    link: "/products/9",
    imageUrl: "/images/products/9.jpg",
    description:
      "Самобалансирующийся 6-приемный рассев веретенного типа используется для разделения на ситах продуктов размола",
  },
  {
    title: "Ситовеечная машина",
    link: "/products/10",
    imageUrl: "/images/products/10.jpg",
    description:
      "Ситовеечная машина предназначена для обогащения и сортировки крупок и дунстов, а также ряда других сыпучих материалов в зависимости от их величины и аэродинамических свойств частиц посредством сит и потока воздуха",
  },
  {
    title: "Вальцевый станок",
    link: "/products/11",
    imageUrl: "/images/products/11.jpg",
    description:
      "Вальцовый станок предназначен для измельчения зерна и промежуточных продуктов размола в процессах производства круп, комбикормов и муки - классической пшеничной, цельнозерновой, безглютеновой и т. д.",
  },
  {
    title: "Щеточно-обоечная машина",
    link: "/products/12",
    imageUrl: "/images/products/12.jpg",
    description: "Крутая вещь!",
  },
];
